{
    "random" : [
        "A future is not given to you. it is something you must take and fight for yourself.",
        "Everything that lives is designed to end.",
        "I‘m not quite sure what it means to mourn, or even if we have a soul to concern ourselves with.",
        "We're rooting for you",
        "It was hard for me as well, keep moving forward.",
        ":bangbang::person_fencing: :rage: THIS IS A LEARNING SERVER :rage::person_fencing: :bangbang:",
        "Show me your motivation",
        "You are cute ;)",
        "Don't forget to drink water",
        "The only person who can understand you, is you. so, be kind to yourself",
        "Life is not just filled with happiness, or sorrow",
        "Even that thorn in your heart, in time it may become a rose",
        "Embrace your fear",
        "It's ok if you can't avoid the heavy rain, as long as you're alive",
        "Your dreams can come to life, but its all up to you",
        "Weight of the world wouldn't be too heavy if we carry the burden together",
        "Keep moving forward",
        "Even flowers wait many seasons to bloom, you will bloom on your own time",
        "There is no mountain too tall to overcome",
        "there is no need to doubt yourself",
        "Not everything has to have an answer",
        "64c14c13b20b604403527104031660571",
        "its all methapor in case any you forget",
        "you know its cold outside when you go outside and its cold",
        "live everyday like its trash day",
        "when are you gonna do your task/work/asssignments?",
        "when will you learn?",
        "why do you think pople that support you still able to keep moving forwards?",
        "wouldn't it be painful for people around you if you just give up?",
        "like seriusly, im braindead please donate sentence or words so it wouldn't be too repetitive",
        "roses are red, violets are blue, i love you",
        "On a scale from one to ten what is your favourite colour of the alphabet.",
        "odds number will be even if you multiply it by even number",
        "banana",
        "don't forget to eat",
        "raccoons are cool",
        "chimken nuggets",
        "don't eat dirt"
    ]
}